/* Adobe Plugin Plist Files for PathfinderS */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Pathfinder Suite";
CFBundleDisplayName = "Pathfinder Suite";
CFBundleGetInfoHTML = "Pathfinder Suite version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Pathfinder Suite version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Pathfinder Suite version 21.1.0";
